// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Reisinfo";

"HP Photo" = "HP fotopatroon";
"HP Tri-color" = "HP driekleurenpatroon";
"HP Gray Photo" = "HP grijze fotopatroon";
"HP Black" = "HP zwarte inktpatroon";

TaskTitle = "Reisinfo";
RegionTitle = "Selecteer de regio waar u naartoe gaat:";
CountryTitle = "Selecteer het land/regio waar u naartoe gaat:";
TableDescription = "De volgende inktpatronen zijn verkrijgbaar:";
CartridgeName = "Naam inktpatroon";
HPNumber = "HP nr.";
TipsButton = "Reistips";
TipsDescription = "De volgende tips zijn nuttig als u de printer mee op reis neemt:";
CloseButton = "Sluit";